{
    "intro" : "Hallo, das ist ein erstes Intro, geladen aus einer Textdatei",
    "profile" : {
        "title": "Gestatten? Ein schweizer Taschenmesser stellt sich vor",
        "peopleAreKey": "Menschen sind der Schlüssel zum Erfolg. Technologien, Vorgehensweisen und Organisation können diese Menschen unterstützen.\nAber am Ende sind es die Menschen, die unsere Arbeit zu einem Platz machen, an dem wir gerne sind. Es sind die Menschen, die gemeinsam ein Team bilden und besser werden möchten und es sind auch die Menschen, die ihre persönlichen Ängste und Bedenken mit sich tragen.",
        "myWay": "Von meinen ersten Gehversuchen als Zwölfjähriger in Turbo Pascal bis zu meiner Freiberuflichkeit heute hat mich mein Weg auf viele Stationen geführt. Ich war Tester, habe eine duales Studium in Wirtschaftsinformatik abgeschlossen, war Team- und Teilprojektleiter, Quality Manager, Entwickler, Lead Entwickler und Software Architect, TDD-Coach, Scrum Master, Standortleiter, Workshop Moderator, Berater für Strategie und Führung.",
        "myDriver": "Was mich antreibt",
        "whatIdoBest": "Wenn man mich fragt, was ich am besten kann, muss ich immer zugeben, dass es in jeder Domäne sicherlich jemanden gibt, der ein besserer Spezialist ist. Meine Stärke ist, die Vielseitigkeit und der Blick auf die Zusammenhänge der einzelnen Domänen. Eben wie ein schweizer Taschenmesser. Ein wichtiger Helfer für viele Bereiche.",
        "myMission": "Mit meiner Vielseitigkeit möchte ich Teams helfen, sinnvolle Arbeit zu tun und schneller mehr Wert zu liefern. Ich möchte dabei helfen, die Menschen in den Teams und die Menschen in deren Umfeld ein Stück zufriedener zu machen.",
        "handsOn": "Anpacken",
        "nothingChanges": "Agilisierung, DevOps, Cloud-Strategien und all die anderen Buzzwords, die im Zuge der Digitalisierung durch alle Ebenen der Unternehmen schwirren sind kein Selbstzweck. Was bringt die Einführung von Scrum, wenn dadurch nicht mehr Wert entsteht? Was bringt ein DevOps Strategieprogramm, wenn die Zusammenarbeit zwischen Fachseite, Entwicklung und Produktion sich nicht verändert?",
        "getHandsDirty": "Ich halte nichts davon, als Coach kurzzeitig zu beraten, kulturellen Wandel produkthaft einzuführen und die Teams dann in ihren Alltagsproblemen allein zu lassen. Veränderung beginnt bei einem selbst. Aus meiner Sicht stellt sich ein nachhaltiger Wandel vor allem ein, wenn man den Wandel vorlebt. Und darin sehe ich meine Aufgabe. Egal ob als Architekt, Entwickler oder Stratege - ich arbeite aktiv mit, mache mir die Hände schmutzig trage als Teil des Teams auch die Lieferverantwortung mit.",
        "whatsNext": "Ok, und jetzt?",
        "getInContact": "Wenn du mehr über mich erfahren möchtest, schau gerne mal in den Referenzen vorbei. Oder noch besser, schreib mir eine e-Mail und frag mich direkt.",
        "bestRegards": "Viele Grüße, Tilmann"

    }
}